Repository: FreePBX/manager
Catalog: i18n/*/LC_MESSAGES/manager.po
Languages: bg_bg, de_de, fa, pl, vi

source: Actions
bg_bg: Действия
de_de: Aktionen
fa: عملیات
pl: Działania
vi: Các thao tác

source: Add Manager
bg_bg: Добави Мениджър
de_de: Manager hinzufügen
fa: افزودن مدیریت
pl: Dodaj menedżera
vi: Thêm trình quản lý

source: Adding write timeout..
de_de: Füge Schreib-Zeitüberschreitung hinzu..
fa: افزودن وقفه نوشتن..
pl: Dodawanie limitu czasu zapisu..

source: Asterisk Manager
bg_bg: Астериск Мениджър
fa: مدیریت استریسک
pl: Menedżer Asterisk
vi: Trình quản lý Asterisk

source: Choose Manager:
bg_bg: Избери Мениджър:
de_de: Manager auswählen:
fa: انتخاب مدیریت ：
pl: Wybierz menedżera:
vi: Chọn trình quản lý:

source: Choose the user that PHPAGI will use to connect the Asterisk API.
bg_bg: Изберете потребител който PHPAGI ще използва за свързване с Asterisk API.
de_de: Wählen Sie den Benutzer aus, den PHPAGI für die Verbindung zur Asterisk-API nutzen soll.
fa: کاربری انتخاب کنید که PHPAGI توسط آن به API استریسک متصل شود.
pl: Wybierz użytkownika, którego PHPAGI będzie używać do łączenia się z API Asterisk.
vi: Chon người dùng mà PHPAGI sẽ sử dụng để kết nối tới Asterisk API.

source: Column present
de_de: Spalte vorhanden
fa: ستون حال حاضر
pl: Kolumna obecna

source: Delete
bg_bg: Изтрий
de_de: Löschen
fa: حذف
pl: Usuń
vi: Xóa

source: Deny
bg_bg: Забрани
de_de: Verweigern
fa: لغو
pl: Odmów
vi: Từ chối

source: For information on individual permissions please see the Asterisk Manager Documentation
bg_bg: За информация относно отделните права, моля, вижте документацията за Астериск Мениджър
de_de: Informationen zu einzelnen Berechtigungen finden Sie in der Asterisk Manager Dokumentation
fa: برای بدست آوردن اطلاعات درباره مجوزهای فردی لطفا به مدارک مدیریت استریسک مراجعه کنید
pl: Informacje na temat poszczególnych uprawnień można znaleźć w dokumentacji Asterisk Manager
vi: Để biết thêm thông tin về các quyền cá nhân vui lòng tham khảo tài liệu Asterisk Manager - trình quản lý Asterisk

source: General
bg_bg: Общи
de_de: Allgemein
fa: عمومی
pl: Główne
vi: Chung

source: If you want to deny many hosts or networks, use & char as separator.<br/><br/>Example: 192.168.1.0/255.255.255.0&10.0.0.0/255.0.0.0
bg_bg: Ако искате да забраните няколко хоста или мрежи, използвайте символа & за разделител.<br/><br/>Например: 192.168.1.0/255.255.255.0&10.0.0.0/255.0.0.0
de_de: Wenn Sie viele Hosts oder Netzwerke ablehnen möchten, verwenden Sie & char als Trennzeichen. <br/> <br/> Beispiel: 192.168.1.0/255.255.255.0 & 10.0.0.0/255.0.0.0
fa: در صورتی که میخواهید دسترسی تعداد زیادی شبکه و یا هاست را ببندید از & جهت جداسازی آنها استفاده کنید. <<br/><br/>Example: 192.168.1.0/255.255.255.0&10.0.0.0/255.0.0.0
pl: Jeśli chcesz odmówić wielu hostom lub sieciom, użyj znaku & jako separatora.<br/><br/>Przykład: 192.168.1.0/255.255.255.0&10.0.0.0/255.0.0.0
vi: Nếu bạn muốn từ chối nhiều host hay mạng, sử dụng ký tự & để ngăn cách.<br/><br/>Ví dụ: 192.168.1.0/255.255.255.0&10.0.0.0/255.0.0.0

source: If you want to permit many hosts or networks, use & char as separator. Look at deny example.
bg_bg: Ако искате да разрешите няколко хоста или мрежи, използвайте символа & за разделител. Вижте примера за Забрани.
de_de: Wenn Sie viele Hosts oder Netzwerke zulassen möchten, verwenden Sie & char als Trennzeichen. Schau dir das Beispiel an.
fa: در صورتی که میخواهید دسترسی تعداد زیادی شبکه و یا هاست را بازکنید از & جهت جداسازی آنها استفاده کنید.
pl: Jeśli chcesz zezwolić na wiele hostów lub sieci, użyj znaku & jako separatora. Spójrz na przykład odmowy.
vi: Nếu bạn muốn cho phép nhiều máy chủ và mạng sử dụng ký tự & để ngăn cách. Xem ví dụ giống như từ chối.

source: Increasing read field size if needed..
de_de: Erhöhe die Lesefeldgröße falls nötig..
fa: افزایش اندازه فیلد خواندنی در صورت نیاز..
pl: Konieczne jest zwiększenie rozmiaru pola odczytu..

source: Increasing write field size if needed..
de_de: Erhöhe die Schreibfeldgröße, falls nötig..
fa: افزایش اندازه فیلد نوشتاری در صورت نیاز..
pl: Konieczne jest zwiększenie rozmiaru pola zapisu..

source: List Managers
bg_bg: Списък Мениджъри
de_de: Manager auflisten
fa: فهرست مدیریت ها
pl: Lista menedżerów
vi: Danh sách trình quản lý

source: Manager
bg_bg: Мениджър
fa: مدیریت
pl: Menedżer
vi: Trình quản lý

source: Manager name
bg_bg: Име на Мениджър
fa: نام مدیریت
pl: Nazwa menedżera
vi: Tên của trình quản lý

source: Manager secret
bg_bg: Парола на Мениджър
de_de: Manager-Kennwort
fa: رمز مدیریت
pl: Hasło menadżera
vi: Bảo mật của trình quản lý

source: Name
bg_bg: Име
fa: نام
pl: Nazwa
vi: tên

source: Name of the manager without spaces.
de_de: Name des Managers ohne Leerzeichen.
fa: نام مدیریت بدون فاصله.

source: No
bg_bg: Не
de_de: Nein
fa: خیر
pl: Nie
vi: Không

source: Password for the manager.
bg_bg: Парола за този мениджър.
de_de: Passwort für den Manager.
fa: پسورد مدیریت.
pl: Hasło menadżera.
vi: Mật khẩu cho trình quản lý.

source: Permissions
bg_bg: Права
de_de: Berechtigungen
fa: دسترسی ها
pl: Uprawnienia
vi: Các quyền

source: Permit
bg_bg: Разреши
de_de: Zulassen
fa: اجازه دادن
pl: Pozwól
vi: Cho phép

source: Reset
bg_bg: Изчисти
de_de: Zurücksetzen
fa: بازنشانی
vi: Cài đặt lại

source: Sets the timeout used by Asterisk when writing data to the AMI connection for this user
bg_bg: Задава време на изчакване, използвано от Астериск, когато записвате данни към AMI връзката за този потребител
de_de: Legt das Zeitlimit fest, das von Asterisk beim Schreiben von Daten in die AMI-Verbindung für diesen Benutzer verwendet wird
fa: تنظیم وقفه استفاده شده در استریسک در هنگام نوشتن دیتا در AMI connection برای این کاربر
pl: Ustawia limit czasu używany przez Asterisk podczas zapisywania danych do połączenia AMI dla tego użytkownika
vi: Cài đặt thời gian chờ sử dụng bởi Asterisk khi ghi dữ liệu đến kết nối AMI cho người dùng này

source: Submit
bg_bg: Приеми
de_de: Absenden
fa: ارسال
pl: Zatwierdź
vi: Gửi đi

source: The manager deny is not well formatted.
bg_bg: Забраните на мениджър не са добре форматирани.
de_de: Die Manager Blockierregel ist nicht korrekt formatiert.
fa: انکار مدیریت دارای فیلد مناسبی نیست.
pl: Odmowa menedżera nie jest dobrze sformatowana.
vi: Tính năng từ chối của trình quản lý không được định dạng tốt.

source: The manager name cannot be empty or may not have any space in it.
bg_bg: Името на мениджър не може да е празно или не трябва да има интервали в него.
de_de: Der Manager-Name darf nicht leer sein oder darf kein Leerzeichen enthalten.
fa: نام مدیریت نمیتواند خالی بوده و یا شامل فضای خالی یا فاصله باشد.
pl: Nazwa menedżera nie może być pusta lub nie może zawierać spacji.
vi: Tên của trình quản lý không được để trống hoặc không được chứa dấu cách.

source: The manager permit is not well formatted.
bg_bg: Правата на мениджър не са добре форматирани.
de_de: Die Manager-Erlaubnis ist nicht gut formatiert.
fa: مجوز مدیریت دارای فرمت مناسبی نیست.
pl: Zezwolenie menedżera nie jest dobrze sformatowane.
vi: Cho phép của trình quản lý không được định dạng tốt.

source: The manager read field is not well formatted.
bg_bg: Полетата за четене на мениджър не са добре форматирани.
de_de: Das Manager-Lesefeld ist nicht gut formatiert.
fa: فیلد خواندنی مدیریت دارای فرمت مناسبی نیست.
pl: Pole odczytu menedżera nie jest dobrze sformatowane.
vi: Trường đọc của trình quản lý không được định dạng tốt.

source: The manager secret cannot be empty.
bg_bg: Паролата на мениджър не може да е празна.
de_de: Das Manager-Kennwort darf nicht leer sein.
fa: راز مدیریت نمیتواند خالی باشد.
pl: Hasło menedżera nie może być puste.
vi: Bảo mật của trình quản lý không thể để trống.

source: The manager write field is not well formatted.
bg_bg: Полетата за запис на мениджър не са добре форматирани.
de_de: Die Schreibberechtigungen des Managers sind nicht korrekt formatiert.
fa: فیلد نوشتاری مدیریت دارای فرمت مناسبی نیست.
pl: Pole zapisu menedżera nie jest dobrze sformatowane.
vi: Trường ghi trình quản lý không được định dạng tốt.

source: This manager already exists
bg_bg: Този мениджър вече съществува
de_de: Dieser Manager existiert bereits
fa: مدیریت موجود است
pl: Ten menedżer już istnieje
vi: Trình quản lý này đã tồn tại

source: Toggle All
bg_bg: Превключи Всички
de_de: Alle umschalten
fa: تعویض همه
pl: Przełącz wszystko
vi: Chuyển đổi tất cả

source: Write Timeout
bg_bg: Време на Изчакване за Запис
de_de: Schreib-Zeitüberschreitung
fa: وقفه نوشتن
pl: Zapisz limit czasu
vi: Ghi thời gian chờ

source: Yes
bg_bg: Да
de_de: Ja
fa: بله
pl: Tak
vi: Có

source: agent
de_de: Bearbeiter*in
fa: اپراتور
vi: Hỗ trợ viên

source: call
de_de: Anruf
fa: تماس
pl: zadzwoń
vi: cuộc gọi

source: cdr
fa: جزییات تماس
vi: tập tin cdr

source: command
de_de: Befehl
fa: دستور
pl: komenda
vi: lệnh

source: config
de_de: Konfiguration
fa: تنظیم
pl: konfiguracja
vi: cấu hình

source: dialplan
de_de: Wählplan
fa: نقشه تماس
pl: plan wybierania
vi: kế hoạch quay số

source: error encountered, not altered
de_de: Fehler aufgetreten, nicht geändert
fa: بروز خطا, بدون هشدار
pl: Wystąpił błąd, nie zmieniono

source: log
de_de: Protokoll
fa: لاگ
pl: dziennik

source: milliseconds
bg_bg: милисекунди
de_de: Millisekunden
fa: میلی ثانیه
pl: milisekundy
vi: mi li giây

source: ok
fa: تایید

source: originate
de_de: Anruf initiieren
fa: ایجاد کردن
pl: pochodzi
vi: có nguồn gốc

source: reporting
de_de: Auswertung
fa: گزارش دادن
pl: raportowanie
vi: Đang báo cáo

source: system
fa: سیستم
vi: hệ thống

source: user
de_de: Benutzer
fa: کاربر
pl: użytkownik
vi: người dùng

source: verbose
de_de: Ausführlich
fa: تشریح
vi: rườm rà

source: Asterisk API
bg_bg: Астериск Manager
pl: API Asterisk

source: Asterisk Manager Users
pl: Użytkownicy Menedżera Asterisk

source: Name of the manager without spaces and special characters except _ and -. Limit upto 15 characters only.
pl: Imię menadżera bez spacji i znaków specjalnych z wyjątkiem _ i -. Ogranicz tylko do 15 znaków.

source: Settings
bg_bg: Настройки
pl: Ustawienia

source: The manager name will not accept any special characters except _ and -.
pl: Nazwa menedżera nie może zawierać żadnych znaków specjalnych z wyjątkiem _ i -.

source: This module is used to add AMI Users
pl: Ten moduł służy do dodawania użytkowników AMI

source: dtmf
de_de: MFV
vi: dtmf - ( Dual Tone Multi Frequency- Âm kép đa tần)
